/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "Vil du gendanne standardindstillingerne?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "Automatisk";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "Automatisk efter sprog";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "Annuller";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "Ingen kontakt til Stavekontrol.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "Åbn tekstindstillinger...";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "Gendan standarder";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "Gendannelse af standarder fjerner alle emner du har tilføjet";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "Indstilling…";

/* Title of Spelling Panel. */
"Spelling" = "Stavekontrol";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "Stavekontrol og grammatik";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "Dette ord findes ikke i stavekontrollens ordbog.";
